/* Localized versions of Info.plist keys */

CFBundleName = "OMEメール送信";
CFBundleDisplayName = "OMEメール送信";
CFBundleShortVersionString = "OMEメール送信 version 2011/02/06";
CFBundleGetInfoString = "OMEメール送信 version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";
